let config = {

  // Ð—Ð°Ð´ÐµÑ€Ð¶ÐºÐ° Ð·Ð°Ð³Ñ€ÑƒÐ·ÐºÐ¸ (1 ÑÐµÐºÑƒÐ½Ð´Ð°)
  preloaderDelay: 3.5,

  // Ð—Ð°Ð´ÐµÑ€Ð¶ÐºÐ° Ð¿Ð¾ÑÐ²Ð»ÐµÐ½Ð¸Ñ Ð²Ð¸Ð´ÐµÐ¾ (4.2 ÑÐµÐºÑƒÐ½Ð´Ñ‹)
  showDelay: 7.5, 

  // Ð—Ð°Ð³Ð¾Ð»Ð¾Ð²Ð¾Ðº
  title: 'l19u1d',

  // Ð¡Ð¾Ñ†Ð¸Ð°Ð»ÑŒÐ½Ñ‹Ðµ ÑÐµÑ‚Ð¸
  social: {
    telegram: '@ghtxfsh',
    steam: '',
    vk: 'ghtxfsh',
  },





  // Ð¦Ð²ÐµÑ‚ Ð¸ÐºÐ¾Ð½ÐºÐ¸ Ð·Ð°Ð³Ñ€ÑƒÐ·ÐºÐ¸
  preloaderColor: '#f5323c',


  // Ð¦Ð²ÐµÑ‚ ÐºÐ½Ð¾Ð¿ÐºÐ¸ play
  playButtonColor: '#f5323c',
  // Ð¦Ð²ÐµÑ‚ Ñ‚ÐµÐ½Ð¸ ÐºÐ½Ð¾Ð¿ÐºÐ¸ play
  playButtonShadowColor: 'rgba(255, 0, 55, 5.0)',


  // Ð¦Ð²ÐµÑ‚ Ð·Ð°Ð³Ð¾Ð»Ð¾Ð²ÐºÐ°
  titleColor: '#FF0000',
  // Ð¦Ð²ÐµÑ‚ Ñ‚ÐµÐ½Ð¸ Ð·Ð°Ð³Ð°Ð»Ð¾Ð²ÐºÐ°
  titleShadowColor: 'rgba(255, 0, 55, 0.6)',


  // Ð¢ÐµÐºÑÑ‚ ÐºÐ¾Ð¿Ð¸Ñ€Ð°Ð¹Ñ‚Ð°
  copyrightText: 'h8allh8allh8all',
  // Ð¦Ð²ÐµÑ‚ ÐºÐ¾Ð¿Ð¸Ñ€Ð°Ð¹Ñ‚Ð°
  copyrightTextColor: '#f5323c',

  // Ð¦Ð²ÐµÑ‚ Ð¸ÐºÐ¾Ð½Ð¾Ðº ÑÐ¾Ñ†Ð¸Ð°Ð»ÑŒÐ½Ñ‹Ñ… ÑÐµÑ‚ÐµÐ¹
  socialColor: '#FF0000',
  // Ð¦Ð²ÐµÑ‚ Ñ‚ÐµÐ½Ð¸ Ð¸ÐºÐ¾Ð½Ð¾Ðº ÑÐ¾Ñ†Ð¸Ð°Ð»ÑŒÐ½Ñ‹Ñ… ÑÐµÑ‚ÐµÐ¹
  socialShadowColor: 'rgba(255, 255, 255, 0.2)',
}
